<template>
  <article>
    <header>
      <h2 class="margin-t">企业概况</h2>
    </header>
    <div class="article-section">
      <p>贵州茅台酒厂（集团）习酒有限责任公司（以下简称“习酒公司”），始建于1952年，1998年并入茅台集团，属茅台集团控股子公司。</p>
      <p> 习酒公司是中国名优白酒企业，位于习水县习酒镇境内，地处黔北高原赤水河中游、红军长征“四渡赤水”的二郎滩渡口，距茅台酒厂50公里。习酒公司厂区依山傍水，绵延十里，故称“十里酒城”。截至2016年，
        <figure class="one-third float-right">
          <div class="aspectRatioPlaceholder" >
            <img class="img" src="../../../static/img/a1.jpg">
          </div>
        </figure>     
        企业拥有员工3300人，企业总资产34.96亿元，占地面积3500亩，建筑面积55万平方米。具有年产酱香型和浓香型两种优质白酒三万余吨的生产能力、三万余吨的包装能力和六万余吨的基酒库容，储备优质基酒五万吨。</p>
      <p>习酒公司始终秉承中国传统白酒的技艺精华，实施技术、质量领先战略，坚守纯粮固态发酵工艺，恪守“贮足老酒，不卖新酒”的质量铁律，坚持在继承中创新、在创新中发展、在发展中提升，是国内最早能同时生产酱香、浓香两种白酒香型的企业，是全国同行业首家同步中国方圆标志认证和法国BVQI认证的企业。同时始终坚持“相才、育才、护才、用才”的人才理念，到2016年，公司已经培养出9名白酒国家评委、32位省级白酒评委，目前拥有各类专业技术人才800余名。</p>
      <p>习酒公司主导品牌“习酒”曾先后被评为省优、部优、国优称号。1988年荣获“中国优质名酒”称号、2007年荣获“中国驰名商标”称号、2011年荣获“贵州十大名酒”之首称号等。2012年，习酒公司时隔近20年再次被中华全国总工会授予“全国五一劳动奖状”称号。2014年，习酒被认定为国家地理标志保护产品。2015年，企业品牌价值142.03 亿元，行业全国排名第18位，贵州省第2位。2016年公司获“贵州省首届省长质量奖提名奖”、“全国实施卓越绩效模式先进企业”、“中国标准创新贡献奖”、“全国守合同重信用单位”、“贵州省优秀企业”、“贵州省劳动关系和谐企业”。等荣誉，在“第八届华樽杯中国酒类品牌价值200强”评选上，习酒以品牌价值189.92亿元位列中国白酒类品牌价值第15位、中国酱香型酒类品牌价值第3位、贵州省第2位。</p>
      <p>自成立以来，习酒公司就秉承“爱我习酒，苦乐与共，兴我习酒，奉献社会”的企业精神，积极承担社会责任,致力回报社会：近几年来招录社会青年、接收退伍军人、安置当地征地群众、解决职工子女就业近2000人，有效缓解地方就业矛盾和压力；主动向地震灾区、洪水灾区、干旱灾区捐款捐物，帮助灾后重建；自2006年开展“习酒·我的大学”大型主题公益助学活动，已经习酒连续开展11年，累计出资9000余万元，帮助20000余名贫困大学生圆了大学梦；同时积极响应国家精准扶贫政策号召，对口挂帮道真县文家坝村、习水县桃林乡等，资助贫困乡村修建道路、人饮工程等，助力脱贫致富奔小康。</p>
      <p>在贵州省委、省政府振兴白酒产业发展战略指引下，在茅台集团“做强、做大、做久习酒”的战略安排下，习酒公司围绕“塑习酒品牌，建和谐酒城，为国酒增光，担社会责任”的企业使命，践行“崇道、务本、敬商、爱人”的核心价值观，打造“君品”文化体系，外抓市场、内抓管理，企业发展的总量和质量、速度与效益同步提高，驶入良性发展的快车道。</p>
    </div>
  </article>
</template>
<script>
  export default {
    data () {
      return {}
    }
  }
</script>

